[
    {
     "id":0,
     "title":"La Divinidad, generalmente conocida como la trinidad",
     "body": "La palabra trinidad no aparece en la Biblia. Es más bien un término teológico que implica la unión de tres personas en la Deidad. Dios, Jesús y el Espíritu Santo son uno en sustancia, pero son tres personas en cuanto a sus individualidades.\nEl Dios Eterno: Génesis 1:1 “En el principio creó Dios los cielos y la tierra”.\n\nDeuteronomio 33:27 “El eterno Dios es tu refugio, y acá abajo los brazos eternos”.\n\nJesús: Juan. 1: 14 “Y aquel Verbo fue hecho carne, y habitó entre nosotros (y vimos su gloria, gloria como del unigénito del Padre), lleno de gracia y de verdad”.\n  \nEl Espíritu Santo: Juan. 14:16-18 “Y yo rogaré al Padre, y os dará otro Consolador, para que esté con vosotros para siempre: El Espíritu de verdad, al cual el mundo no puede recibir, porque no le ve, ni le conoce; pero vosotros le conocéis, porque mora con vosotros, y estará en vosotros. No os dejaré huérfanos; vendré a vosotros”.\n\nAlgunas porciones donde se habla de Dios, su hijo Jesús y el Espíritu Santo: Hechos 10:38 “Cómo Dios ungió con el Espíritu Santo y con poder a Jesús de Nazaret, y cómo éste anduvo haciendo bienes y sanando a todos los oprimidos por el diablo, porque Dios estaba con él”.\n\n2 Corintios 13:14 “La gracia del Señor Jesucristo, el amor de Dios, y la comunión del Espíritu Santo sean con todos vosotros. Amén”.\n\nI Pedro 1:2 “Elegidos según la presciencia de Dios Padre en santificación del Espíritu, para obedecer y ser rociados con la sangre de Jesucristo: Gracia y paz os sean multiplicadas”."   
    },
    {
        "id":1,
        "title":"La infalibilidad de la Biblia",
        "body": "El propósito de la Biblia es revelar a Dios al ser humano y mostrarle el medio o la forma de acercarse y tener comunión con él.\n\nAunque la Biblia fue escrita por varios autores (seres humanos) es infalible (exenta de error en sus juicios) porque todos sus autores fueron inspirados por un mismo Dios por lo que no hay contradicción en ella, y sus profecías se han estado cumpliendo con exactitud a través del tiempo.\n2 Timoteo 3:16 “Toda la Escritura es inspirada por Dios, y útil para enseñar, para redargüir, para corregir, para instruir en justicia”.\n\nHechos. 1:16 “Varones hermanos, era necesario que se cumpliese la Escritura en que el Espíritu Santo habló antes por boca de David acerca de Judas, que fue guía de los que prendieron a Jesús”."  
    },
    {
        "id":2,
        "title":"La salvación de todo pecado",
        "body": "Creemos que Dios en la gloriosa obra de salvación libera al hombre de todos sus pecados, como lo vemos en Romanos 6: 17-18 “Pero gracias a Dios, que, aunque erais esclavos del pecado, habéis obedecido de corazón a aquella forma de doctrina a la cual fuisteis entregados;\nY libertados del pecado, vinisteis a ser siervos de la justicia”.\n\n\nPor consiguiente, creemos en dos obras de gracia mediante la cual Dios lleva esto a cabo, las cuales detallaremos a continuación:\n\nLa primera obra de gracia: es cuando nos arrepentimos y aceptamos a Cristo como nuestro salvador. Él hace un gran trabajo en nuestros corazones el cual ocurre en varias facetas, pero en realidad, se dan todas al mismo tiempo.\nA continuación, presentaremos estas facetas:\n\nLa conversión: literalmente implica dar la vuelta, un cambio de estado.\nEzequiel 18: 30-32 “Por tanto, yo os juzgaré a cada uno según sus caminos, oh casa de Israel, dice Jehová el Señor. Convertíos, y apartaos de todas vuestras transgresiones, y no os será la iniquidad causa de ruina.\nEchad de vosotros todas vuestras transgresiones con que habéis pecado, y haceos un corazón nuevo y un espíritu nuevo. ¿Por qué moriréis, casa de Israel?\nPorque no quiero la muerte del que muere, dice Jehová el Señor; convertíos, pues, y viviréis”.\n\n\n1 Tesalonicenses 1:9 “Porque ellos mismos cuentan de nosotros la manera en que nos recibisteis, y cómo os convertisteis de los ídolos a Dios, para servir al Dios vivo y verdadero”.\n\n\n\nHechos. 3:19 “Así que, arrepentíos y convertíos, para que sean borrados vuestros pecados; para que vengan de la presencia del Señor tiempos de refrigerio”.\n\nLa justificación: es conocido como el aspecto legal de la salvación. El individuo queda absuelto o libre de culpa al confesar sus pecados ante Dios, quien carga sobre Cristo la culpa de aquel pecador y la justicia de Él se impone sobre la persona.\nTambién, se logra una correcta relación para con Dios, como lo dicen las siguientes porciones:\nRomanos 5:1 “Justificados, pues, por la fe, tenemos paz para con Dios por medio de nuestro Señor Jesucristo”.\n\n\n2 Corintios 5:21\n“Al que no conoció pecado, por nosotros lo hizo pecado, para que nosotros fuésemos hechos justicia de Dios en él”.\nLa versión Nueva Versión Internacional dice: “Al que no cometió pecado alguno, por nosotros Dios lo trató como pecador, para que en él recibiéramos la justicia de Dios.\n\n\nRomanos 3:21-26 “Pero ahora, aparte de la ley, se ha manifestado la justicia de Dios, testificada por la ley y por los profetas;\nla justicia de Dios por medio de la fe en Jesucristo, para todos los que creen en él. Porque no hay diferencia,\npor cuanto todos pecaron, y están destituidos de la gloria de Dios,siendo justificados gratuitamente por su gracia, mediante la redención que es en Cristo Jesús,\na quien Dios puso como propiciación por medio de la fe en su sangre, para manifestar su justicia, a causa de haber pasado por alto, en su paciencia, los pecados pasados,\ncon la mira de manifestar en este tiempo su justicia, a fin de que él sea el justo, y el que justifica al que es de la fe de Jesús”.\n\nLa regeneración: Dios obra en el espíritu y corazón del hombre propiciando una renovación y cambio, capacitándolo para amarlo a Él y su santa palabra. En su forma más simple implica volver a crear, tal como lo indican las siguientes escrituras:\nEzequiel 36:26. “Os daré corazón nuevo, y pondré espíritu nuevo dentro de vosotros; y quitaré de vuestra carne el corazón de piedra, y os daré un corazón de carne.\n\nII Corintios 5:17 “De modo que si alguno está en Cristo, nueva criatura es; las cosas viejas pasaron; he aquí todas son hechas nuevas”.\n\n\nTito. 3:5 “nos salvó, no por obras de justicia que nosotros hubiéramos hecho, sino por su misericordia, por el lavamiento de la regeneración y por la renovación en el Espíritu Santo”.\n\nEl nuevo nacimiento: Es la producción de una vida nueva dentro del corazón del hombre por el Espíritu de Dios.\nJuan. 3:5-7: “Respondió Jesús: De cierto, de cierto te digo, que el que no naciere de agua y del Espíritu, no puede entrar en el reino de Dios.\nLo que es nacido de la carne, carne es; y lo que es nacido del Espíritu, espíritu es.\nNo te maravilles de que te dije: Os es necesario nacer de nuevo”.\n\n\nJuan. 1:11-13 “A lo suyo vino, y los suyos no le recibieron.\nMas a todos los que le recibieron, a los que creen en su nombre, les dio potestad de ser hechos hijos de Dios;\nlos cuales no son engendrados de sangre, ni de voluntad de carne, ni de voluntad de varón, sino de Dios”.\n\nLa adopción: normalmente, es la acción legal mediante la cual una persona toma o adentra a su familia a un niño que no es suyo con el propósito de tratarlo como hijo y darle todos los privilegios. Esto es lo que Dios realiza mediante la salvación al hacernos hijos suyos e integrarnos a su gloriosa familia.\nJuan. 1:12 “Mas a todos los que le recibieron, a los que creen en su nombre, les dio potestad de ser hechos hijos de Dios”.\n\nRomanos. 8:15 “Pues no habéis recibido el espíritu de esclavitud para estar otra vez en temor, sino que habéis recibido el espíritu de adopción, por el cual clamamos: ¡Abba, Padre!”\n\n\nEfesios. 1:4-5 “según nos escogió en él antes de la fundación del mundo, para que fuésemos santos y sin mancha delante de él,\nen amor habiéndonos predestinado para ser adoptados hijos suyos por medio de Jesucristo, según el puro afecto de su voluntad”.\nLa segunda obra de gracia: es también llamada santificación. Es una operación definitiva e instantánea, obrada por fe a través del Espíritu Santo, la cual libera al ser humano de la naturaleza adámica (carnal), limpiándolo de todo deseo o amor por el pecado y capacitándolo para vivir una vida libre de pecado en este mundo presente.\n1 Tesalonicenses. 5:23 “Y el mismo Dios de paz os santifique por completo; y todo vuestro ser, espíritu, alma y cuerpo, sea guardado irreprensible para la venida de nuestro Señor Jesucristo”.\n\n\n1 Tesalonicenses. 4:3 “pues la voluntad de Dios es vuestra santificación; que os apartéis de fornicación”."  
    },
    {
        "id":3,
        "title":"Una vida de santidad",
        "body": "Según su definición, santidad es calidad de santo, aquello que tiene naturaleza de pureza y limpieza.\n\nEn Hebreos 12:14, Dios establece que “sin santidad nadie verá al Señor”. Esto parte del hecho que Dios es un ser excelso en pureza y santidad y aborrece el pecado; por ende, los que han de tener comunión con el deben tener la misma naturaleza.\n\nEn Éxodo. 15:11 vemos: “¿Quién como tú, oh Jehová, entre los dioses? ¿Quién como tú, magnífico en santidad, Terrible en maravillosas hazañas, hacedor de prodigios?”\n\nY en I Pedro 1:15 “sino, como aquel que os llamó es santo, sed también vosotros santos en toda vuestra manera de vivir.”"  
    },
    {
        "id":4,
        "title":"Las tres ordenanzas",
        "body": "En gran manera, la vida cristiana se basa en la obediencia a Dios.\n\nLas tres ordenanzas que Jesús mandó a seguir son: el bautismo por inmersión, la cena del Señor y el lavatorio de pies.\n\nEn cuanto al bautismo, en Mateo 28:19, Jesús dice: “Por tanto, id, y haced discípulos a todas las naciones, bautizándolos en el nombre del Padre, y del Hijo, y del Espíritu Santo”.\nPonemos aquí a su disposición un estudio acerca del bautismo para su mayor comprensión.\n\nCon relación a la cena del Señor, Jesús dejo dicho lo siguiente en Lucas 22:19 dice: “Y tomó el pan y dio gracias, y lo partió y les dio, diciendo: Esto es mi cuerpo, que por vosotros es dado; haced esto en memoria de mí”.\n\nPara una mayor amplitud con respecto a esta ordenanza, lea Lucas 22: 7-20.\n\nEn cuanto al lavatorio de pies, Jesús dijo en Juan 13:14 “Pues si yo, el Señor y el Maestro, he lavado vuestros pies, vosotros también debéis lavaros los pies los unos a los otros”. \n\nEn Juan 13: 1 – 17 se puede leer de aquel momento cuando Jesús lavó los pies de sus discípulos."  
    },
    {
        "id":5,
        "title":"La unidad del pueblo de Dios. Dios tiene solo una iglesia",
        "body": "La Biblia nos muestra que Dios nos hace miembros de su Iglesia al ser salvos, como lo dice en Hechos. 2:47 “alabando a Dios, y teniendo favor con todo el pueblo. Y el Señor añadía cada día a la iglesia los que habían de ser salvos”.\n\nPor ende, Dios tiene una sola Iglesia la cual está conformada por todos aquellos que han sido lavados por la sangre del Cordero.\n\nEn Juan 17: 20-21 Jesús oró por la unidad de su pueblo al decir: “Mas no ruego solamente por éstos, sino también por los que han de creer en mí por la palabra de ellos,\nPara que todos sean uno; como tú, oh Padre, en mí, y yo en ti, que también ellos sean uno en nosotros; para que el mundo crea que tú me enviaste”.\n\nDe igual forma, el apóstol Pablo exhorta sobre la unidad en sus epístolas:\n\nI Corintios 1:10 “Os ruego, pues, hermanos, por el nombre de nuestro Señor Jesucristo, que habléis toda una misma cosa, y que no haya entre vosotros divisiones, sino que estéis perfectamente unidos en una misma mente y en un mismo parecer”.\n\nRomanos 15:5-6 “pero el Dios de la paciencia y de la consolación os dé entre vosotros un mismo sentir según Cristo Jesús,\npara que unánimes, a una voz, glorifiquéis al Dios y Padre de nuestro Señor Jesucristo”.\n\nGálatas 3:28 “Ya no hay judío ni griego; no hay esclavo ni libre; no hay varón ni mujer; porque todos vosotros sois uno en Cristo Jesús”.La Biblia nos muestra que Dios nos hace miembros de su Iglesia al ser salvos, como lo dice en Hechos. 2:47 “alabando a Dios, y teniendo favor con todo el pueblo. Y el Señor añadía cada día a la iglesia los que habían de ser salvos”.\n\nPor ende, Dios tiene una sola Iglesia la cual está conformada por todos aquellos que han sido lavados por la sangre del Cordero.\n\nEn Juan 17: 20-21 Jesús oró por la unidad de su pueblo al decir: “Mas no ruego solamente por éstos, sino también por los que han de creer en mí por la palabra de ellos,\nPara que todos sean uno; como tú, oh Padre, en mí, y yo en ti, que también ellos sean uno en nosotros; para que el mundo crea que tú me enviaste”.\n\nDe igual forma, el apóstol Pablo exhorta sobre la unidad en sus epístolas:\n\nI Corintios 1:10 “Os ruego, pues, hermanos, por el nombre de nuestro Señor Jesucristo, que habléis toda una misma cosa, y que no haya entre vosotros divisiones, sino que estéis perfectamente unidos en una misma mente y en un mismo parecer”.\n\nRomanos 15:5-6 “pero el Dios de la paciencia y de la consolación os dé entre vosotros un mismo sentir según Cristo Jesús,\npara que unánimes, a una voz, glorifiquéis al Dios y Padre de nuestro Señor Jesucristo”.\n\nGálatas 3:28 “Ya no hay judío ni griego; no hay esclavo ni libre; no hay varón ni mujer; porque todos vosotros sois uno en Cristo Jesús”."  
    },
    {
        "id":6,
        "title":"La sanidad divina",
        "body": "Se trata de la sanidad física obtenida directamente sin intervención de ningún otro medio físico. La misma es obtenida mediante respuesta divina al orar o declarar victoria sobre la enfermedad o condición física.\n\nSantiago. 5:14-16 “¿Está alguno enfermo entre vosotros? Llame a los ancianos de la iglesia, y oren por él, ungiéndole con aceite en el nombre del Señor.\nY la oración de fe salvará al enfermo, y el Señor lo levantará; y si hubiere cometido pecados, le serán perdonados.\nConfesaos vuestras ofensas unos a otros, y orad unos por otros, para que seáis sanados. La oración eficaz del justo puede mucho”.\n\nIsaías. 53:5 “Mas él herido fue por nuestras rebeliones, molido por nuestros pecados; el castigo de nuestra paz fue sobre él, y por su llaga fuimos nosotros curados”.\n\nDe la porción de la maldición de la higuera estéril en Marcos 11:22-24 vemos lo siguiente:\n\nDebemos tener fe en Dios: “Respondiendo Jesús, les dijo: Tened fe en Dios”.\nPodemos declarar victoria sobre condiciones adversas: “Porque de cierto os digo que cualquiera que dijere a este monte: Quítate y échate en el mar, y no dudare en su corazón, sino creyere que será hecho lo que dice, lo que diga le será hecho”.\n Podemos orar a Dios por condiciones adversas: “Por tanto, os digo que todo lo que pidiereis orando, creed que lo recibiréis, y os vendrá”.\nLa Biblia da fe de múltiples sanidades efectuadas durante el ministerio de nuestro Señor Jesucristo, y por los apóstoles, durante los años de aquel ministerio, y en la iglesia primitiva."  
    },
    {
        "id":7,
        "title":"El Reino de Dios",
        "body": "El establecimiento del Reino de Dios es una realidad actual y espiritual.\n\nJesucristo es el Rey: Juan 18:36 “Respondió Jesús: Mi reino no es de este mundo; si mi reino fuera de este mundo, mis servidores pelearían para que yo no fuera entregado a los judíos; pero mi reino no es de aquí”.\n\nCristo es la cabeza: Colosenses 1:18 “y él es la cabeza del cuerpo que es la iglesia, él que es el principio, el primogénito de entre los muertos, para que en todo tenga la preeminencia”."  
    },
    {
        "id":8,
        "title":"El cielo",
        "body": "Es La morada eterna donde habita Dios y al cual irán todos aquellos que en esta vida aman y obedecen a Dios, cumpliendo sus mandamientos y viviendo en santidad delante de él. Es un lugar puro donde no hay pecado y nunca lo ha habido.\n\nEn Juan. 14:1-3 vemos lo siguiente: “No se turbe vuestro corazón; creéis en Dios, creed también en mí.\nEn la casa de mi Padre muchas moradas hay; si así no fuera, yo os lo hubiera dicho; voy, pues, a preparar lugar para vosotros.\nY si me fuere y os preparare lugar, vendré otra vez, y os tomaré a mí mismo, para que donde yo estoy, vosotros también estéis”."  
    },
    {
        "id":9,
        "title":"El infierno",
        "body": "Es un lugar real de tormento eterno preparado para el diablo y sus ángeles y donde irán aquellos quienes en esta vida han rechazado el amor y la misericordia de Dios para ser librados del pecado.\n\nMateo.25:4\n“Entonces dirá también a los de la izquierda: Apartaos de mí, malditos, al fuego eterno preparado para el diablo y sus ángeles”."  
    },
    {
        "id":10,
        "title":"El Juicio Final",
        "body": "Cristo volverá por segunda vez por su pueblo santo para ser llevados a su morada celestial.\nAquellos que lo rechazaron serán lanzados al infierno y la tierra que actualmente existe será destruida totalmente.\n\nDios no purificará esta tierra para ser habitada.\n\n1 Tesalonisenses.4:13-17 “Tampoco queremos, hermanos, que ignoréis acerca de los que duermen, para que no os entristezcáis como los otros que no tienen esperanza.\nPorque si creemos que Jesús murió y resucitó, así también traerá Dios con Jesús a los que durmieron en él.\nPor lo cual os decimos esto en palabra del Señor: que nosotros que vivimos, que habremos quedado hasta la venida del Señor, no precederemos a los que durmieron.\nPorque el Señor mismo con voz de mando, con voz de arcángel, y con trompeta de Dios, descenderá del cielo; y los muertos en Cristo resucitarán primero.\nLuego nosotros los que vivimos, los que hayamos quedado, seremos arrebatados juntamente con ellos en las nubes para recibir al Señor en el aire, y así estaremos siempre con el Señor”.\n\nMateo 25:31-32 “Cuando el Hijo del Hombre venga en su gloria, y todos los santos ángeles con él, entonces se sentará en su trono de gloria,\ny serán reunidas delante de él todas las naciones; y apartará los unos de los otros, como aparta el pastor las ovejas de los cabritos”.\n\nI Corintios 5: 10 “Porque es necesario que todos nosotros comparezcamos ante el tribunal de Cristo, para que cada uno reciba según lo que haya hecho mientras estaba en el cuerpo, sea bueno o sea malo”."  
    }



]